<?php
    $client_lang = array();
    
    $client_lang['1'] = "لطفا نام کاربری را وارد نمایید.";
    
    $client_lang['2'] ="لطفا رمز عبور را وارد نمایید.";
    
    $client_lang['3'] ="پیام با موفقیت ارسال گردید.";
    
    $client_lang['4'] ="لطفا نام کاربری یا رمز عبور صحیح را وارد کنید.";
    
    $client_lang['5'] ="پیام ارسال نشد.";
    
    $client_lang['6'] ="رمز عبور به آدرس ایمیل شما ارسال شده است.";
    
    $client_lang['7'] ="ایمیل ارسال نشد ... لطفا دوباره امتحان کنید";
    
    $client_lang['8'] ="آدرس ایمیل در پایگاه داده ما موجود نیست.";
    
    $client_lang['9'] = "لطفا آدرس ایمیل را وارد کنید.";
    
    $client_lang['10'] = "با موفقیت اضافه شد.";
    
    $client_lang['11'] = "با موفقیت بروزرسانی شد.";
    
    $client_lang['12'] = "با موفقیت حذف شد.";
    
    $client_lang['13'] = "با موفقیت فعال شد.";
    
    $client_lang['14'] = "با موفقیت غیرفعال شد.";
    
    $client_lang['15'] = "لطفا تصویر را انتخاب نمایید."; 
    
    $client_lang['16'] = "اعلان با موفقیت ارسال گردید.";
    
    $client_lang['18'] = "لطفا نوع اکانت را انتخاب کنید و تمامی فیلدها را پر کنید"; 
    
    $client_lang['19'] = "لطفاً همه فیلدهای ضروری را پر کنید.";
    
    $client_lang['20'] = "با موفقیت در صفحه اصلی نمایان شد"; 
    
    $client_lang['21'] = "با موفقیت از صفحه اصلی برداشته شد"; 
    
    $client_lang['22'] = "نام کاربری از قبل وجود دارد"; 
    
    $client_lang['23'] = "کانفیگ سرور از قبل موجود است";
    
    $client_lang['24'] = "سرور رایگان شد";
    
    $client_lang['25'] = "سرور پرمیوم شد";
    
    $client_lang['26'] = "تغییر یافت";
    
    $client_lang['27'] = "شما دسترسی ندارید";
    
    $client_lang['28'] = "حساب کاربری شما مسدود میباشد";
    $client_lang['35'] = "عکس لوگو نمیتواند خالی باشد";
    
    $client_lang['29'] = "کاربران انتخاب شده با موفقیت حذف شدند";
    $client_lang['30'] = "هیچ کاربری برای حذف انتخاب نشده است";
    
    $client_lang['31'] = "کاربران انتخاب شده با موفقیت فعال شدند";
    $client_lang['32'] = "هیچ کاربری برای فعال کردن انتخاب نشده است";
    
    $client_lang['33'] = "کاربران انتخاب شده با موفقیت غیرفعال شدند";
    $client_lang['34'] = "هیچ کاربری برای غیرفعال کردن انتخاب نشده است";
    
    $client_lang['35'] = "دیتابیس با موفقیت وارد شد";
    $client_lang['36'] = "خطا در وارد کردن دیتابیس با برنامه نویس تماس بگیرید";
    $client_lang['50'] = "کاربر یافت نشد";
    $client_lang['51'] = "حجم سرور ریست شد";
    $client_lang['52'] = "حجم با موفقیت اضافه شد";
    $client_lang['53'] = "خطا";
    $client_lang['54'] = "روز با موفقیت اضافه شد";
    $client_lang['55'] = "یادداشت کاربر با موفقیت بروزرسانی شد";
    $client_lang['56'] = "خطا در بروزرسانی یادداشت";
    $client_lang['57'] = "وارد کردن تاریخ الزامی است";

    $client_lang['60'] = "سرورهای انتخاب شده با موفقیت حذف شدند";
    $client_lang['61'] = "هیچ سروری برای حذف انتخاب نشده است";
    
    $client_lang['62'] = "سرورهای انتخاب شده با موفقیت فعال شدند";
    $client_lang['63'] = "هیچ سروری برای فعال کردن انتخاب نشده است";
    
    $client_lang['64'] = "سرورهای انتخاب شده با موفقیت غیرفعال شدند";
    $client_lang['65'] = "هیچ سروری برای غیرفعال کردن انتخاب نشده است";
    

    $client_lang['70'] = "نماینده های انتخاب شده با موفقیت حذف شدند";
    $client_lang['71'] = "هیچ نماینده ای برای حذف انتخاب نشده است";
    
    $client_lang['72'] = "نماینده های انتخاب شده با موفقیت فعال شدند";
    $client_lang['73'] = "هیچ نماینده ای برای فعال کردن انتخاب نشده است";
    
    $client_lang['74'] = "نماینده های انتخاب شده با موفقیت غیرفعال شدند";
    $client_lang['75'] = "هیچ نماینده ای برای غیرفعال کردن انتخاب نشده است";
    
    $client_lang['80'] = "تبلیغ این نماینده موجود است و الان ویرایشش کنید";
    $client_lang['81'] = "نماینده انتخاب نشده";
    $client_lang['82'] = "فقط فایل‌های تصویری با فرمت JPG, JPEG, PNG مجاز هستند";
    $client_lang['83'] = " حجم عکس نباید بیشتر از 2 مگ باشد"; 
    $client_lang['84'] = "فایل ارسالی معتبر نیست یا انتخاب نشده است.";
    $client_lang['85'] = "ابعاد عکس باید دقیقا 1200*628 باشد";
    $client_lang['87'] = "فقط فایل‌های GIF مجاز هستند";
    $client_lang['88'] = " حجم گیف نباید بیشتر از 5 مگ باشد";
    $client_lang['89'] = "ابعاد گیف باید دقیقا 800*400 باشد";
    $client_lang['90'] = "فقط فایل‌های GIF مجاز هستند";
    
    $client_lang['91'] = "تبلیغ با موفقیت ثبت شد.";
    $client_lang['92'] = "تبلیغ با موفقیت ویرایش شد.";
    $client_lang['93'] = "خطا در ذخیره تبلیغ. لطفاً دوباره تلاش کنید.";
    $client_lang['94'] = "تاریخ انفضاء گذشته است لطفا تاریخ جدید وارد کنید";


?>
