<?php

    $client_lang = array();
    
    $client_lang['1'] = "لطفا نام کاربری را وارد نمایید.";
    
    $client_lang['2'] ="لطفا رمز عبور را وارد نمایید.";
    
    $client_lang['3'] ="پیام با موفقیت ارسال گردید.";
    
    $client_lang['4'] ="لطفا نام کاربری یا رمز عبور صحیح را وارد کنید.";
    
    $client_lang['5'] ="پیام ارسال نشد.";
    
    $client_lang['6'] ="رمز عبور به آدرس ایمیل شما ارسال شده است.";
    
    $client_lang['7'] ="ایمیل ارسال نشد ... لطفا دوباره امتحان کنید";
    
    $client_lang['8'] ="آدرس ایمیل در پایگاه داده ما موجود نیست.";
    
    $client_lang['9'] = "لطفا آدرس ایمیل را وارد کنید.";
    
    $client_lang['10'] = "با موفقیت اضافه شد.";
    
    $client_lang['11'] = "با موفقیت بروزرسانی شد.";
    
    $client_lang['12'] = "با موفقیت حذف شد.";
    
    $client_lang['13'] = "با موفقیت فعال شد.";
    
    $client_lang['14'] = "با موفقیت غیرفعال شد.";
    
    $client_lang['15'] = "لطفا تصویر را انتخاب نمایید."; 
    
    $client_lang['16'] = "اعلان با موفقیت ارسال گردید.";
    
    $client_lang['18'] = "Envato username or purchase code is wrong!"; 
    
    $client_lang['19'] = "Verified successfully!"; 
    
    $client_lang['20'] = "با موفقیت در صفحه اصلی نمایان شد."; 
    
    $client_lang['21'] = "با موفقیت از صفحه اصلی برداشته شد."; 
    
    $client_lang['22'] = "نام کاربری از قبل وجود دارد"; 
    
    $client_lang['23'] = "کانفیگ سرور از قبل موجود است";
    
    $client_lang['24'] = "سرور رایگان شد.";
    
    $client_lang['25'] = "سرور پرمیوم شد.";
    
    $client_lang['26'] = "تغییر یافت";
    
    $client_lang['27'] = "شما دسترسی ندارید";
    
    $client_lang['28'] = "حساب کاربری شما مسدود میباشد";
    $client_lang['35'] = "عکس لوگو نمیتواند خالی باشد";
    
    $client_lang['29'] = "کاربران انتخاب شده با موفقیت حذف شدند";
    $client_lang['30'] = "هیچ کاربری برای حذف انتخاب نشده است";
    
    $client_lang['31'] = "کاربران انتخاب شده با موفقیت فعال شدند";
    $client_lang['32'] = "هیچ کاربری برای فعال کردن انتخاب نشده است";
    
    $client_lang['33'] = "کاربران انتخاب شده با موفقیت غیرفعال شدند";
    $client_lang['34'] = "هیچ کاربری برای غیرفعال کردن انتخاب نشده است.";
    
    $client_lang['35'] = "دیتابیس با موفقیت وارد شد.";
    $client_lang['36'] = "خطا در وارد کردن دیتابیس با برنامه نویس تماس بگیرید.";
    $client_lang['37'] = "ایدی عددی قبلا وارد شده است لطفا مقدار جدیدی وارد کنید";
    $client_lang['38'] = "آیدی عددی باید بین 4 تا 30 کاراکتر باشد.";
    $client_lang['39'] = "لطفاً تصویر لوگو را انتخاب کنید.";
    
    //
    $client_lang['40'] = "مقدار حجم وارد شده بیش از مقدار مجاز میباشد.";
    $client_lang['41'] = "موجودی برای این مقدار حجم کافی نیست.";
    
    $client_lang['42'] = "مقدار روز وارد شده بیش از تعداد روزهای مجاز میباشد.";
    $client_lang['43'] = "موجودی برای این تعداد روز کافی نیست.";

    $client_lang['44'] = "محدودیت ساخت کاربر تکمیل شده";
    $client_lang['45'] = "موجودی برای ساخت کافی نیست.";
    
    $client_lang['46'] = "تعداد مولتی اکانت اضافه شده بیش از حد مجاز است";
    $client_lang['47'] = "موجودی برای ساخت مولتی اکانت اضافه کافی نیست.";
    
    $client_lang['48'] = "مولتی اکانت کاربر رو انتخاب کنید";
    $client_lang['49'] = "امکان کم کردن مقدار وجود ندارد";
    $client_lang['50'] = "کاربر وارد برنامه نشده است و امکان ویرایش فعلا ممکن نیست";
    $client_lang['51'] = "محدودیت ساخت سرور تکمیل شده";  
    $client_lang['52'] = "حجم سرور ریست شد";
    $client_lang['53'] = "خطا";
    $client_lang['54'] = "کاربر یافت نشد";
    
    $client_lang['60'] = "سرورهای انتخاب شده با موفقیت حذف شدند";
    $client_lang['61'] = "هیچ سروری برای حذف انتخاب نشده است";

    $client_lang['62'] = "سرورهای انتخاب شده با موفقیت فعال شدند";
    $client_lang['63'] = "هیچ سروری برای فعال کردن انتخاب نشده است";
      
    $client_lang['64'] = "سرورهای انتخاب شده با موفقیت غیرفعال شدند";
    $client_lang['65'] = "هیچ سروری برای غیرفعال کردن انتخاب نشده است";

    $client_lang['100'] = "زمان اشتراک شما به پایان رسیده است";
    $client_lang['101'] = "همکار گرامی به پنل مدیریت خوش آمدید";
    $client_lang['102'] = "تعداد ورود به حد مجاز رسیده است";
    
    $client_lang['400'] = "موجودی شما کافی نمیباشد"; 

?>
